Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 마지막은 스택예요. 키의 왼쪽을 눌러 첫 번째 값을 넣어보세요.
cs: Poslední je zásobník. Klepněte na levou stranu klávesy a vložte první hodnotu.
da: Til sidst en stak. Tryk på tastens venstre side for at sætte den første værdi ind.
de: Zuletzt der Stapel. Tippe auf die linke Seite der Taste, um den ersten Wert einzufügen.
el: Τελευταία η στοίβα. Πατήστε την αριστερή πλευρά του πλήκτρου για να εισαγάγετε την πρώτη τιμή.
en: Last up: stacks. Tap the left side of the key to insert the first value.
es: Por último, las pilas. Toca el lado izquierdo de la tecla para insertar el primer valor.
fi: Viimeisenä pino. Napauta näppäimen vasenta puolta lisätäksesi ensimmäisen arvon.
fr: Dernière étape : la pile. Touchez le côté gauche de la touche pour saisir la première valeur.
id: Terakhir adalah tumpukan. Ketuk sisi kiri tombol untuk memasukkan nilai pertama.
it: Ultimo: le pile. Tocca la parte sinistra del tasto per inserire il primo valore.
ja: 最後はスタックです。キーの左側を押して、1つ目の値を入れてみましょう。
nb: Sist ut er stabler. Trykk på venstre side av tasten for å legge inn den første verdien.
nl: Als laatste: stapels. Tik op de linkerkant van de toets om de eerste waarde in te voegen.
pl: Na koniec stosy. Stuknij lewą stronę klawisza, aby wstawić pierwszą wartość.
pt_br: A última é a pilha. Toque no lado esquerdo da tecla para inserir o primeiro valor.
ru: Дальше, стопки. Нажмите на левую часть клавиши, чтобы вставить первое значение.
sv: Sist ut: staplar. Tryck på tangentens vänstra sida för att lägga in första värdet.
th: อันสุดท้ายคือสแตก แตะด้านซ้ายของปุ่มเพื่อป้อนค่าแรก
tr: Sonuncusu yığın. İlk değeri girmek için tuşun sol tarafına dokunun.
vi: Cuối cùng là ngăn xếp. Hãy chạm vào nửa trái của phím để nhập giá trị đầu tiên.
zh_hans: 最后是短语堆。点按键的左边，把第一个值填进去。
zh_hant: 最後是短語堆。點一下鍵的左邊，把第一個值填進去。

source: 마지막은 스택이에요. 여러 개가 순서대로 들어가요.
cs: Poslední je zásobník. Hodnoty se vkládají postupně za sebou.
da: Til sidst en stak. Flere værdier bliver sat ind efter hinanden.
de: Zuletzt kommt der Stapel. Mehrere Werte werden nacheinander eingefügt.
el: Τελευταία είναι η στοίβα. Πολλές τιμές μπαίνουν η μία μετά την άλλη.
en: Last one is a stack. Several values go in, one after another.
es: Por último, la pila. Varios valores se insertan en orden.
fi: Viimeisenä on pino. Useita arvoja menee sisään peräkkäin.
fr: Le dernier est une pile. Plusieurs valeurs sont saisies l'une après l'autre.
id: Terakhir adalah tumpukan. Beberapa nilai masuk berurutan.
it: L'ultima è una pila. Più valori entrano, uno dopo l'altro.
ja: 最後はスタックです。複数の値が順番に入ります。
nb: Til slutt kommer stabelen. Flere verdier legges inn i rekkefølge.
nl: Het laatste is een stapel. Meerdere waarden gaan na elkaar erin.
pl: Na koniec stos. Kilka wartości wpisuje się po kolei.
pt_br: A última é a pilha. Vários valores entram, um após o outro.
ru: Последнее, стопка. В неё по порядку входит сразу несколько значений.
sv: Sist kommer en stapel. Flera värden skrivs in i tur och ordning.
th: อันสุดท้ายคือสแตก ค่าหลายค่าจะถูกป้อนต่อกันตามลำดับ
tr: Sonuncusu yığın. Birkaç değer sırayla girilir.
vi: Cuối cùng là ngăn xếp. Nhiều giá trị sẽ được nhập lần lượt.
zh_hans: 最后是短语堆。多个值会一个接一个填进去。
zh_hant: 最後是短語堆。多個值會一個接一個填進去。

source: 마지막은 스택이에요. 키의 왼쪽을 눌러 첫 번째 값을 넣어보세요.
cs: Poslední je zásobník. Klepněte na levou stranu klávesy a vložte první hodnotu.
da: Til sidst en stak. Tryk på tastens venstre side for at sætte den første værdi ind.
de: Zuletzt der Stapel. Tippe auf die linke Seite der Taste, um den ersten Wert einzufügen.
el: Τελευταία η στοίβα. Πατήστε την αριστερή πλευρά του πλήκτρου για να εισαγάγετε την πρώτη τιμή.
en: Last up: stacks. Tap the left side of the key to insert the first value.
es: Por último, las pilas. Toca el lado izquierdo de la tecla para insertar el primer valor.
fi: Viimeisenä pino. Napauta näppäimen vasenta puolta lisätäksesi ensimmäisen arvon.
fr: Dernière étape : la pile. Touchez le côté gauche de la touche pour saisir la première valeur.
id: Terakhir adalah tumpukan. Ketuk sisi kiri tombol untuk memasukkan nilai pertama.
it: Ultimo: le pile. Tocca la parte sinistra del tasto per inserire il primo valore.
ja: 最後はスタックです。キーの左側を押して、1つ目の値を入れてみましょう。
nb: Sist ut er stabler. Trykk på venstre side av tasten for å legge inn den første verdien.
nl: Als laatste: stapels. Tik op de linkerkant van de toets om de eerste waarde in te voegen.
pl: Na koniec stosy. Stuknij lewą stronę klawisza, aby wstawić pierwszą wartość.
pt_br: A última é a pilha. Toque no lado esquerdo da tecla para inserir o primeiro valor.
ru: Дальше, стопки. Нажмите на левую часть клавиши, чтобы вставить первое значение.
sv: Sist ut: staplar. Tryck på tangentens vänstra sida för att lägga in första värdet.
th: อันสุดท้ายคือสแตก แตะด้านซ้ายของปุ่มเพื่อป้อนค่าแรก
tr: Sonuncusu yığın. İlk değeri girmek için tuşun sol tarafına dokunun.
vi: Cuối cùng là ngăn xếp. Hãy chạm vào nửa trái của phím để nhập giá trị đầu tiên.
zh_hans: 最后是短语堆。点按键的左边，把第一个值填进去。
zh_hant: 最後是短語堆。點一下鍵的左邊，把第一個值填進去。

source: 마지막은 콤보예요. 여러 개가 순서대로 들어가요.
cs: Poslední je kombo. Hodnoty se vkládají postupně za sebou.
da: Til sidst en kombo. Flere værdier bliver sat ind efter hinanden.
de: Zuletzt kommt die Kombo. Mehrere Werte werden nacheinander eingefügt.
el: Τελευταίο είναι το Κόμπο. Πολλές τιμές μπαίνουν η μία μετά την άλλη.
en: Last one is a combo. Several values go in, one after another.
es: Por último, el combo. Varios valores se insertan en orden.
fi: Viimeisenä on kombo. Useita arvoja menee sisään peräkkäin.
fr: Le dernier est un combo. Plusieurs valeurs sont saisies l'une après l'autre.
id: Terakhir adalah kombo. Beberapa nilai masuk berurutan.
it: L'ultimo è un Combo. Più valori entrano, uno dopo l'altro.
ja: 最後はコンボです。複数の値が順番に入ります。
nb: Til slutt kommer kombo. Flere verdier legges inn i rekkefølge.
nl: Het laatste is een combo. Meerdere waarden gaan na elkaar erin.
pl: Na koniec kombo. Kilka wartości wpisuje się po kolei.
pt_br: O último é o combo. Vários valores entram, um após o outro.
ru: И напоследок комбо: несколько значений вставляются по порядку.
sv: Sist kommer en kombo. Flera värden skrivs in i tur och ordning.
th: อันสุดท้ายคือคอมโบ ค่าหลายค่าจะถูกป้อนต่อกันตามลำดับ
tr: Sonuncusu kombo. Birkaç değer sırayla girilir.
vi: Cuối cùng là combo. Nhiều giá trị sẽ được nhập lần lượt.
zh_hans: 最后是组合。多个值会一个接一个填进去。
zh_hant: 最後是組合。多個值會一個接一個填進去。

source: 마지막은 콤보예요. 키의 왼쪽을 눌러 첫 번째 값을 넣어보세요.
cs: Poslední je kombo. Klepněte na levou stranu klávesy a vložte první hodnotu.
da: Til sidst en kombo. Tryk på tastens venstre side for at sætte den første værdi ind.
de: Zuletzt die Kombo. Tippe auf die linke Seite der Taste, um den ersten Wert einzufügen.
el: Τελευταίο το Κόμπο. Πατήστε την αριστερή πλευρά του πλήκτρου για να εισαγάγετε την πρώτη τιμή.
en: Last up: combos. Tap the left side of the key to insert the first value.
es: Por último, los combos. Toca el lado izquierdo de la tecla para insertar el primer valor.
fi: Viimeisenä kombo. Napauta näppäimen vasenta puolta lisätäksesi ensimmäisen arvon.
fr: Dernière étape : le combo. Touchez le côté gauche de la touche pour saisir la première valeur.
id: Terakhir adalah kombo. Ketuk sisi kiri tombol untuk memasukkan nilai pertama.
it: Ultimo: i Combo. Tocca la parte sinistra del tasto per inserire il primo valore.
ja: 最後はコンボです。キーの左側を押して、1つ目の値を入れてみましょう。
nb: Sist ut er kombo. Trykk på venstre side av tasten for å legge inn den første verdien.
nl: Als laatste: combo's. Tik op de linkerkant van de toets om de eerste waarde in te voegen.
pl: Na koniec kombo. Stuknij lewą stronę klawisza, aby wstawić pierwszą wartość.
pt_br: O último é o combo. Toque no lado esquerdo da tecla para inserir o primeiro valor.
ru: И напоследок комбо. Нажмите на левую часть клавиши, чтобы вставить первое значение.
sv: Sist ut: kombos. Tryck på tangentens vänstra sida för att lägga in första värdet.
th: อันสุดท้ายคือคอมโบ แตะด้านซ้ายของปุ่มเพื่อป้อนค่าแรก
tr: Sonuncusu kombo. İlk değeri girmek için tuşun sol tarafına dokunun.
vi: Cuối cùng là combo. Hãy chạm vào nửa trái của phím để nhập giá trị đầu tiên.
zh_hans: 最后是组合。点按键的左边，把第一个值填进去。
zh_hant: 最後是組合。點一下鍵的左邊，把第一個值填進去。

source: 마케팅 지표
cs: Marketingové ukazatele
da: Marketingtal
de: Marketing-Kennzahlen
el: Δείκτες μάρκετινγκ
en: Marketing signals
es: Indicadores de marketing
fi: Markkinointimittarit
fr: Indicateurs marketing
id: Sinyal pemasaran
it: Indicatori di marketing
ja: マーケティング指標
nb: Markedsføringstall
nl: Marketingsignalen
pl: Wskaźniki marketingowe
pt_br: Indicadores de marketing
ru: Маркетинговые показатели
sv: Marknadssignaler
th: ตัวชี้วัดการตลาด
tr: Pazarlama göstergeleri
vi: Chỉ số tiếp thị
zh_hans: 市场指标
zh_hant: 市場指標

source: 만드는 건 쉬운데 꺼내 쓰는 게 어려운 거예요. 찾기와 순서를 봐야 해요.
cs: Vytvářet je snadné, ale vyvolat je těžké. Podívejte se na hledání a pořadí.
da: De laver nemt, men har svært ved at finde frem til det igen. Se på søgning og rækkefølge.
de: Erstellen fällt leicht, Wiederfinden schwer. Achte auf Suche und Reihenfolge.
el: Τις δημιουργούν εύκολα, αλλά δυσκολεύονται να τις βρουν. Δείτε την αναζήτηση και τη σειρά.
en: Making is easy for them, retrieving is not. Look at search and ordering.
es: Crear les resulta fácil, pero sacar lo guardado no. Revisa la búsqueda y el orden.
fi: Luominen on helppoa, mutta käyttäminen vaikeaa. Katso hakua ja järjestystä.
fr: Créer est facile pour eux, retrouver l'est moins. Regardez la recherche et l'ordre.
id: Membuatnya mudah, mengambilnya yang sulit. Perhatikan pencarian dan urutan.
it: Creare è facile, ritrovare no. Guarda ricerca e ordinamento.
ja: 作るのは簡単でも、取り出すのが難しい状態です。検索と並び順を見直しましょう。
nb: Det er lett for dem å lage, men vanskelig å hente frem. Se på søk og rekkefølge.
nl: Maken is makkelijk, terugvinden niet. Kijk naar zoeken en volgorde.
pl: Tworzenie jest łatwe, ale trudniej je potem znaleźć. Sprawdź wyszukiwanie i kolejność.
pt_br: Criar é fácil para eles, mas encontrar na hora de usar não é. Veja a busca e a ordem.
ru: Создавать легко, а находить сложно. Обратите внимание на поиск и порядок.
sv: Att skapa är lätt, att hitta fram är svårt. Titta på sökning och ordning.
th: สร้างได้ง่าย แต่หยิบมาใช้ยาก ลองดูการค้นหาและลำดับ
tr: Oluşturmak kolay, ama bulup kullanmak zor. Arama ve sıralamaya bakın.
vi: Họ tạo rất dễ nhưng lấy ra dùng lại khó. Hãy xem phần tìm kiếm và thứ tự.
zh_hans: 他们做起来不难，难的是取用。要看搜索和排序。
zh_hant: 他們做起來不難，難的是取用。要看搜尋和排序。

source: 만드는 법은 나중에 알아도 돼요. 먼저 눌러서 어떤 물건인지부터 보세요.
cs: Vlastní fráze můžete vytvořit později. Nejdřív na některou klepněte a uvidíte, co umí.
da: Du kan vente med at lave dine egne. Tryk først på en og se, hvad den gør.
de: Eigene Textbausteine kannst du später anlegen. Tippe erst einen an und sieh, was er macht.
el: Πώς φτιάχνετε δικές σας φράσεις μπορείτε να το μάθετε αργότερα. Πατήστε πρώτα μία και δείτε τι κάνει.
en: Making your own can wait. Tap one first and see what it does.
es: Ya aprenderás a crear las tuyas. Primero toca una y mira qué hace.
fi: Omien tekeminen voi odottaa. Napauta ensin yhtä ja katso, mitä se tekee.
fr: Vous verrez plus tard comment créer les vôtres. Touchez d'abord un élément pour voir ce qu'il fait.
id: Cara membuat sendiri bisa nanti. Ketuk satu dulu dan lihat fungsinya.
it: Come crearne una puoi scoprirlo dopo. Prima tocca una e guarda cosa fa.
ja: 作り方はあとで大丈夫です。まず押して、どんなものか見てみましょう。
nb: Du kan lære å lage egne senere. Trykk på en først og se hva den gjør.
nl: Zelf maken kan later wel. Tik er eerst op en kijk wat het doet.
pl: Własne możesz zrobić później. Najpierw stuknij jedną i zobacz, co robi.
pt_br: Você pode aprender a criar depois. Primeiro toque em um e veja o que ele faz.
ru: Как создавать, узнаете позже. Сначала нажмите на фразу и посмотрите, как это работает.
sv: Hur man skapar egna kan vänta. Tryck på en först och se vad den gör.
th: วิธีสร้างเองไว้ทีหลังก็ได้ ลองแตะดูก่อนว่าใช้ทำอะไร
tr: Kendinizinkini oluşturmayı sonraya bırakabilirsiniz. Önce birine dokunup ne işe yaradığını görün.
vi: Cách tự tạo có thể để sau. Bạn hãy chạm thử một mục trước để xem nó làm gì.
zh_hans: 怎么做可以以后再学。先点一个，看看它是什么东西。
zh_hant: 怎麼做可以以後再學。先點一個，看看它是什麼東西。

source: 만든 단축어는 계속 무료로 넣을 수 있어요
cs: Vytvořené fráze můžete dál vkládat zdarma
da: Fraser, du har lavet, kan du fortsat bruge gratis
de: Deine erstellten Textbausteine kannst du weiter kostenlos einfügen
el: Οι φράσεις που δημιουργήσατε συνεχίζουν να λειτουργούν δωρεάν
en: Snippets you made keep working for free
es: Las frases que creaste siguen funcionando gratis
fi: Tekemäsi fraasit toimivat edelleen ilmaiseksi
fr: Les phrases que vous avez créées restent utilisables gratuitement
id: Frasa yang Anda buat tetap bisa dipakai gratis
it: Le frasi create restano utilizzabili gratis
ja: 作成した定型文は無料で使い続けられます
nb: Fraser du har laget, kan du fortsatt bruke gratis
nl: Fragmenten die je hebt gemaakt blijven gratis werken
pl: Utworzone frazy nadal możesz wstawiać za darmo
pt_br: As frases que você criou continuam funcionando de graça
ru: Созданные вами фразы можно вставлять бесплатно
sv: Fraser du har skapat kan du fortsätta använda gratis
th: ข้อความด่วนที่สร้างไว้ใช้ได้ฟรีต่อไป
tr: Oluşturduğunuz ifadeleri ücretsiz kullanmaya devam edebilirsiniz
vi: Cụm từ bạn đã tạo vẫn dùng miễn phí được
zh_hans: 你创建的短语可继续免费使用
zh_hant: 你建立的短語可繼續免費使用

source: 만들고 멈춘 사람
cs: Vytvořil a přestal
da: Lavede én, stoppede
de: Erstellt, dann aufgehört
el: Έφτιαξαν μία και σταμάτησαν
en: Made one, stopped
es: Crearon y se detuvieron
fi: Teki yhden, lopetti
fr: A créé, puis arrêté
id: Membuat lalu berhenti
it: Ha creato e si è fermato
ja: 作って止まった人
nb: Laget én, sluttet
nl: Eén gemaakt, daarna gestopt
pl: Utworzył i przestał
pt_br: Criou uma e parou
ru: Создал одну и остановился.
sv: Skapade en, slutade
th: สร้างแล้วหยุดใช้
tr: Oluşturup bırakanlar
vi: Tạo xong rồi dừng
zh_hans: 创建后就停下的用户
zh_hant: 建立後就停下的使用者

source: 만들고 안 쓴 사람
cs: Vytvořil, ale nepoužil
da: Har lavet, men aldrig brugt
de: Erstellt, aber nie genutzt
el: Δημιούργησαν αλλά δεν χρησιμοποίησαν
en: Created but never used
es: Crearon y no usaron
fi: Luotu mutta ei koskaan käytetty
fr: Créé sans jamais utiliser
id: Dibuat tapi tidak dipakai
it: Creata ma mai usata
ja: 作って使っていない人
nb: Laget, men aldri brukt
nl: Gemaakt maar nooit gebruikt
pl: Utworzył, ale nie używał
pt_br: Criou e nunca usou
ru: Создали, но не используют
sv: Skapade men aldrig använt
th: สร้างแล้วไม่เคยใช้
tr: Oluşturup kullanmayanlar
vi: Đã tạo nhưng chưa dùng
zh_hans: 做了却没用的人
zh_hant: 做了卻沒用的人

source: 만들기
cs: Vytvořit
da: Opret
de: Anlegen
el: Δημιουργία
en: Set one up
es: Crear
fi: Luo
fr: Créer
id: Buat
it: Crea
ja: 作成
nb: Opprett
nl: Maak aan
pl: Utwórz
pt_br: Criar
ru: Создать
sv: Skapa
th: สร้าง
tr: Oluştur
vi: Tạo
zh_hans: 去设置一个
zh_hant: 去設定一個

source: 만들다 만 단축어만 임시저장, 열어만 봐도 쌓이던 문제 정리
cs: Koncepty se ukládají, jen když něco změníte. Už se nehromadí.
da: Kun fraser, du har ændret, gemmes som kladde. Ikke flere kladder, der hober sig op.
de: Nur Textbausteine mit echten Änderungen werden als Entwurf gesichert, kein Entwurfsstapel mehr
el: Αποθηκεύονται ως πρόχειρες μόνο φράσεις με πραγματικές αλλαγές, χωρίς συσσώρευση πρόχειρων
en: Drafts only save when you actually made changes, no more draft pile-up
es: Los borradores solo se guardan si hiciste cambios, y ya no se acumulan
fi: Luonnos tallentuu vain, jos teit muutoksia. Luonnoskasa ei enää kerry
fr: Seuls les brouillons réellement modifiés sont enregistrés, fini l'accumulation
id: Hanya frasa yang benar-benar diubah disimpan sebagai draf, tidak lagi menumpuk
it: Le bozze si salvano solo se hai fatto modifiche, niente più accumulo di bozze
ja: 変更があった定型文だけ下書き保存します。開くだけで溜まる問題を直しました
nb: Utkast lagres bare når du faktisk har gjort endringer, så utkast hoper seg ikke opp lenger
nl: Concepten worden alleen bewaard als je echt iets hebt gewijzigd, geen opeenhoping meer
pl: Wersje robocze zapisują się tylko po zmianach, bez stosu zbędnych szkiców
pt_br: Rascunhos só são salvos quando você faz alterações, sem acúmulo de rascunhos
ru: Черновики сохраняются только при реальных изменениях: больше не копятся просто от открытия.
sv: Utkast sparas bara om du faktiskt har ändrat något, inga fler hopade utkast
th: บันทึกร่างเฉพาะข้อความด่วนที่แก้ไขจริง ไม่มีร่างค้างสะสมอีก
tr: Yalnızca değişiklik yaptığınız taslaklar kaydedilir, taslak birikmesi sona erdi
vi: Chỉ lưu nháp cụm từ khi bạn thực sự có thay đổi, không còn dồn nháp khi chỉ mở xem
zh_hans: 只有真的改动过的短语才会存草稿，不再是打开看看就堆一堆
zh_hant: 只有真的改動過的短語才會存草稿，不再是開啟看看就堆一堆

source: 만들어만 두고 안 쓰는 비율. 높으면 가치 전달이 덜 된 거예요.
cs: Podíl vytvořeného, ale nepoužitého. Když je vysoký, hodnota nedorazila.
da: Andel, der er oprettet men aldrig brugt. Er den høj, når værdien ikke frem.
de: Anteil erstellter, aber nie genutzter Textbausteine. Ist er hoch, kommt der Nutzen nicht an.
el: Ποσοστό φράσεων που δημιουργήθηκαν αλλά δεν χρησιμοποιήθηκαν. Αν είναι υψηλό, η αξία δεν φτάνει στους χρήστες.
en: Created but never used. High means the value isn't landing.
es: Proporción de frases creadas que nunca se usan. Si es alta, el valor no está llegando.
fi: Luotujen mutta käyttämättömien osuus. Jos se on korkea, arvo ei välity.
fr: Part des phrases créées mais jamais utilisées. Si elle est élevée, la valeur n'est pas bien perçue.
id: Rasio yang dibuat tapi tidak dipakai. Jika tinggi, nilainya belum tersampaikan.
it: Percentuale di frasi create e mai usate. Se è alta, il valore non arriva.
ja: 作成しただけで使っていない割合です。高いと、価値が伝わっていません。
nb: Andel som er laget, men aldri brukt. Høy andel betyr at verdien ikke kommer frem.
nl: Aandeel gemaakt maar nooit gebruikt. Hoog betekent dat de waarde niet overkomt.
pl: Odsetek utworzonych, ale nieużywanych. Wysoki wynik oznacza, że wartość nie dociera.
pt_br: Proporção de itens criados e nunca usados. Se for alta, o valor não está chegando.
ru: Создали, но не используют. Высокий показатель означает, что ценность не доносится.
sv: Andel skapade men aldrig använda. Hög andel betyder att värdet inte når fram.
th: สัดส่วนที่สร้างไว้แต่ไม่เคยใช้ ถ้าสูงแปลว่าคุณค่ายังไปไม่ถึงผู้ใช้
tr: Oluşturulup hiç kullanılmayanların oranı. Yüksekse değer yeterince aktarılamıyordur.
vi: Tỷ lệ tạo xong nhưng chưa dùng. Cao nghĩa là giá trị chưa đến được với người dùng.
zh_hans: 做了却从来不用的比例。偏高说明价值没传达到。
zh_hant: 做了卻從來不用的比例。偏高說明價值沒傳達到。

source: 만들어만 두고 한 번도 안 썼다. 키보드 켜기 띠가 주인공이다.
cs: Vytvořeno, ale nikdy nepoužito. Hlavní roli má pruh zapnutí klávesnice.
da: Oprettet nogle, men aldrig brugt en. Banneret til opsætning af tastaturet kommer først.
de: Textbausteine erstellt, aber nie genutzt. Der Hinweis zum Aktivieren der Tastatur steht vorn.
el: Τις δημιουργήσατε, αλλά δεν τις χρησιμοποιήσατε ποτέ. Το banner ενεργοποίησης του πληκτρολογίου έχει προτεραιότητα.
en: Created some, never used one. The keyboard setup banner leads.
es: Creó frases y nunca usó una. Lo principal es el aviso para activar el teclado.
fi: Luotu, ei vielä käytetty. Näppäimistön käyttöönottokehote on tärkein.
fr: A créé des phrases sans jamais en utiliser. La bannière d'activation du clavier est la clé.
id: Sudah membuat frasa tapi belum pernah dipakai. Banner pengaktifan keyboard jadi yang utama.
it: Ha creato delle frasi, ma non ne ha mai usata una. Il banner per attivare la tastiera è il protagonista.
ja: 作成したまま一度も使っていません。キーボードの設定バナーが主役です。
nb: Laget noen, men aldri brukt én. Banneret for å slå på tastaturet står først.
nl: Wel Fragmenten gemaakt, nog nooit gebruikt. De banner voor het toetsenbord staat voorop.
pl: Utworzone, ale nieużywane. Na początku baner z konfiguracją klawiatury.
pt_br: Criou frases e nunca usou uma. O banner de ativar o teclado é o destaque.
ru: Создал несколько фраз, ни одной не использовал. На первом плане баннер настройки клавиатуры.
sv: Skapat några, men aldrig använt någon. Banderollen för att slå på tangentbordet står i fokus.
th: สร้างไว้แต่ไม่เคยใช้ แถบตั้งค่าคีย์บอร์ดคือตัวหลัก
tr: Oluşturuldu ama hiç kullanılmadı. Klavyeyi açma bandı öne çıkar.
vi: Đã tạo nhưng chưa dùng lần nào. Thanh bật bàn phím là trọng tâm.
zh_hans: 创建了却一次都没用过。启用键盘的提示条是主角。
zh_hant: 建立了卻一次都沒用過。啓用鍵盤的提示條是主角。

source: 만들었는데 쓸 자리를 못 찾았어요. 키보드를 켜는 데까지 데려가야 해요.
cs: Frázi vytvořili, ale nenašli pro ni místo. Je potřeba je dovést až k zapnutí klávesnice.
da: De oprettede en frase, men fandt ikke noget sted at bruge den. De skal hjælpes frem til at slå tastaturet til.
de: Ein Textbaustein ist da, aber kein Ort zum Einfügen. Sie müssen bis zum Aktivieren der Tastatur geführt werden.
el: Δημιούργησαν μια φράση, αλλά δεν βρήκαν πού να τη χρησιμοποιήσουν. Χρειάζεται να φτάσουν μέχρι την ενεργοποίηση του πληκτρολογίου.
en: They made one but found nowhere to use it. They need to reach turning the keyboard on.
es: Crearon una, pero no encontraron dónde usarla. Hay que llevarlos a activar el teclado.
fi: Fraasi on tehty, mutta käyttöpaikkaa ei löytynyt. Näppäimistö pitää ensin ottaa käyttöön.
fr: Une phrase créée, mais aucun endroit où l'utiliser. Il faut l'amener jusqu'à l'activation du clavier.
id: Mereka sudah membuat frasa, tapi belum menemukan tempat memakainya. Perlu diarahkan sampai keyboard aktif.
it: Ha creato una frase ma non ha trovato dove usarla. Bisogna portarlo ad attivare la tastiera.
ja: 作成したものの、使う場面が見つからなかった状態です。キーボードをオンにするところまで案内が必要です。
nb: De laget en, men fant ikke noe sted å bruke den. De må få hjelp til å slå på tastaturet.
nl: Ze maakten er een, maar vonden geen plek om het te gebruiken. Ze moeten tot het aanzetten van het toetsenbord komen.
pl: Fraza jest utworzona, ale brak miejsca, gdzie jej użyć. Trzeba doprowadzić do włączenia klawiatury.
pt_br: Criaram uma frase, mas não acharam onde usar. É preciso levá-los até ativar o teclado.
ru: Создали, но не нашли, где использовать. Нужно довести их до включения клавиатуры.
sv: De skapade en fras men hittade ingen plats att använda den. De behöver hjälp att slå på tangentbordet.
th: สร้างไว้แล้วแต่ยังไม่พบที่ใช้ ต้องพาไปถึงขั้นเปิดคีย์บอร์ด
tr: İfade oluşturdular ama kullanacak yer bulamadılar. Klavyeyi açmaya kadar yönlendirmek gerek.
vi: Họ đã tạo nhưng chưa biết dùng ở đâu. Cần dẫn họ đến bước bật bàn phím.
zh_hans: 做是做出来了，却没找到用的地方。得把他们带到打开键盘那一步。
zh_hant: 做是做出來了，卻沒找到用的地方。得把他們帶到開啟鍵盤那一步。

source: 만듦
cs: Vytvořeno
da: Oprettet
de: Erstellt
el: Δημιουργήθηκε
en: Created
es: Creó
fi: Luotu
fr: Créé
id: Dibuat
it: Creato
ja: 作成済み
nb: Laget
nl: Gemaakt
pl: Utworzone
pt_br: Criado
ru: Создание
sv: Skapat
th: สร้างแล้ว
tr: Oluşturdu
vi: Đã tạo
zh_hans: 已创建
zh_hant: 已建立

source: 많이 쓰는 사람
cs: Časté používání
da: Flittige brugere
de: Viel-Nutzer
el: Συχνοί χρήστες
en: Heavy users
es: Usuarios frecuentes
fi: Aktiiviset käyttäjät
fr: Utilisateurs réguliers
id: Pengguna aktif
it: Utenti assidui
ja: よく使う人
nb: Storbrukere
nl: Veelgebruikers
pl: Intensywni użytkownicy
pt_br: Usuários frequentes
ru: Активные пользователи
sv: Flitiga användare
th: ผู้ใช้บ่อย
tr: Çok kullananlar
vi: Người dùng nhiều
zh_hans: 重度用户
zh_hant: 重度使用者

source: 많이 쓴 문구
cs: Nejpoužívanější
da: Mest brugte
de: Am häufigsten genutzt
el: Πιο συχνές
en: Most used
es: Frases más usadas
fi: Eniten käytetyt
fr: Les plus utilisés
id: Paling sering dipakai
it: Più usate
ja: よく使う定型文
nb: Mest brukt
nl: Meest gebruikt
pl: Najczęściej używane
pt_br: Mais usadas
ru: Часто используемые
sv: Mest använda fraser
th: ใช้บ่อยที่สุด
tr: En çok kullanılan
vi: Dùng nhiều nhất
zh_hans: 用得最多的
zh_hant: 用得最多的

source: 말랑
cs: Měkká
da: Blød
de: Weich
el: Απαλό
en: Soft
es: Suave
fi: Pehmeä
fr: Doux
id: Lembut
it: Morbido
ja: ふんわり
nb: Myk
nl: Zacht
pl: Miękki
pt_br: Suave
ru: Мягкий
sv: Mjuk
th: นุ่ม
tr: Yumuşak
vi: Mềm
zh_hans: 柔软
zh_hant: 柔軟
